<h1>نحوه نگارش پروپوزال.</h1>
<p>برای نگارش پروپوزال ابتدا برروی نگارش پروپوزال کلیک کنید.</p>
<br>
<p>در این قسمت شما با نوشتن عنوان مناسب و متن پروپوزال و انتخاب اساتید و زدن دکمه ثبت پروپوزال خورد را ثبت می کنید.</p>
<br>
<p>نکته قابل توجه شما پس از ثبت تا 48 ساعت حق تغییر پروپوزال را ندارید. چنانچه بعد از 48 خواستید پروپوزال را عوض کنید به یاد داشته باشید پروپوزال قبلی پاک می شود.</p>
<br>
<p>برای نوشتن یک پروپوزال مناسب می توانید از نمونه های مختلف در سطح اینترنت بهره ببرید.</p>
<br>
<p>پروپوزال را به معنی درخواست از طرف شما برای تایید استاد راهنما است.</p>
<br>
<p>پروپوزال خود را به عنوان خلاصه ای از پروژه ای که قرار است انجام دهید در نظر بگیرید.</p>