<h1>راهنمایی استفاده از سیستم</h1>
<p>این سیستم یک سیستم تعاملی با دانشجو است در اینجا به شرح روند کاری سیستم و تعدادی از قوانین آن می پردازیم.</p>
<hr>
<p>پس از ورود به سایت شما در قسمت کناری مشخصات و میزان ظرفیتی که می توانید پروپوزال تایید کنید را مشاهده می کنید چنانچه مقایرتی با مشخصات شما دارد موضوع رو با ادمین درمیان بگذارید. همچنین دکمه خروج از سایت هم در همان جاست.</p>
<hr>
<p>در قسمت سمت راست منو های سیستم قرار دارند. شما می توانید با انتخاب هر کدام به بخش های مختلف سیستم دسترسی داشته باشید.</p>
<hr>
<p>پس از صفحه خانه صفحه ی دیدن لیست پروپوزال های ارسالی از طرف دانشجویان است . با کلیک  برروی این بخش  مشخصات دانشجو و عنوان پروپوزال ارسالی  را مشاهده کنید . چنانچه بر روی مشاهده کلیک کنید می توانید پروپوزال دانشجو را ملاحظه کنید. </p>
<hr>
<p>در صفحه ی جدید که پروپوزال دانشجو موجود است شما چهار انتخاب دارید. می توانید آنرا تایید کنید در این صورت دانشجو حق ثبت پروپوزال دیگر ندارد و یک پیغام برای او ارسال می شود. می توانید پروپوزال را از لیست خود حذف کنید. در حالت دیگر می توانید برای پروپوزال اصلاحیه بنویسید و آنرا برای دانشجو ارسال کنید. یا می توانید تمام موارد را نادیده بگیرید و به صفحه قبلی برگردید.</p>
<hr>
<p>پس از آن صفحه ی راهنمایی استفاده از سیستم است که در واقع همین صفحه است. </p>
<hr>
<p>در صفحه ی بعدی شما می توانید پروپوزال هایی که تایید کرده اید را بار دیگر مشاهده کنید.</p>